export const TITLE = 'महत्वपूर्ण सूचना | मुख्यमंत्री चैम्पियनशिप ट्रॉफी';

export const PARAGRAPHS = [
  'मुख्यमंत्री चैम्पियनशिप ट्रॉफी के अंतर्गत जिन खेलों की प्रतियोगिताएं सीधे राज्य स्तर पर आयोजित की जानी हैं, उन खेलों हेतु चयन ट्रायल जनपद स्तर पर आयोजित किए जाएंगे।',
  'अतः संबंधित खेलों में प्रतिभाग करने के इच्छुक सभी प्रतिभागी चयन ट्रायल की तिथि, स्थान एवं अन्य आवश्यक जानकारी के लिए अपने संबंधित जनपद के जिला युवा कल्याण एवं प्रांतीय रक्षक दल अधिकारी कार्यालय से संपर्क करें।',
  'सभी प्रतिभागियों से अनुरोध है कि समय से संबंधित कार्यालय से संपर्क कर आवश्यक जानकारी प्राप्त करना सुनिश्चित करें।',
];

export const SIGNATURE = 'निदेशालय, युवा कल्याण एवं प्रांतीय रक्षक दल, उत्तराखण्ड';
